Repository: jwolz/yajhfc-plugin-fop
Catalog: i18n/FOPMessages_*.po
Languages: de, es, fr, it, tr

source: Select ODT file to convert...
de: Zu konvertierende ODT-Datei auswählen...
es: Seleccionar el archivo ODT para convertir...
fr: Sélectionnez le fichier à convertir...
it: Seleziona il file ODT da convertire...
tr: Dönüştürülecek ODT dosyasını seç...

source: Select FO file to save the converted ODT to
de: Wähle FO-Datei als die das konvertierte ODT gespeichert wird
es: Seleccionar el archivo FO para guardar el ODT convertido
fr: Sélectionnez le fichier FO ou sauver le fichier ODT converti
it: Selezionare il file FO da salvare convertito in ODT
tr: ODT dönüştürülmüş olarak kaydetmek için FO dosyası seçiniz.

source: Error converting the ODT file:
de: Fehler beim Konvertieren der ODT-Datei:
es: Se ha producido un error al convertir el archivo ODT:
fr: Erreur de conversion du fichier ODT
it: Errore di conversione del file OTD:
tr: ODT dosyası dönüştürmede hata:

source: Convert ODT to XSL:FO...
de: Konvertiere ODT nach XSL:FO...
es: Archivo ODT convertido a XSL:FO...
fr: Conversion ODT vers XSL:FO...
it: Converti OTD in XSL:FO...
tr: ODT'yi XSL:FO'ya dönüştür...

source: Select FO file to view
de: Zu betrachtende FO-Datei auswählen
es: Seleccionar el archivo FO para visualizar
fr: Sélectionnez le fichier FO à visualiser
it: Seleziona il file FO da visualizzare
tr: Görüntülenecek FO dosyasını seç

source: Error viewing the FO file:
de: Fehler beim Betrachten der FO-Datei
es: Se ha producido un error al visualizar el archivo FO:
fr: Erreur de visualisation du fichier FO:
it: Errore di visualizzazione del file FO:
tr: FO dosyasını görüntülede hata:

source: View XSL:FO file...
de: Betrachte XSL:FO-Datei...
es: Visualizar el archivo XSL:FO...
fr: Visualiser le fichier XSL:FO
it: Visualizzazione del file XSL:FO...
tr: XSL:FO dosyası görüntüle...

source: Select ODT file to view
de: Zu betrachtende ODT-Datei auswählen
es: Seleccionar el archivo ODT para visualizar
fr: Sélectionnez le fichier ODT à visualiser:
it: Seleziona il file ODT da visualizzare
tr: Görünütülenecek ODT dosyasını seç

source: Error viewing the ODT file:
de: Fehler beim Betrachten der ODT-Datei:
es: Se ha producido un error al visualizar el archivo ODT:
fr: Erreur de visualisation du fichier ODT:
it: Errore di visualizzazione del file ODT:
tr: ODT dosyası görüntülemede hata:

source: View ODT as XSL:FO file...
de: Betrachte ODT als XSL:FO-Datei...
es: Visualizar el ODT como archivo XSL:FO...
fr: Visualiser le fichier ODT en tant que fichier XSL:FO...
it: Visualizza ODT come file XSL:FO...
tr: ODT dosyalarını XSL:FO olarak göster...

source: About {0}
de: Über {0}
es: Acerca de {0}
fr: A propos de {0}
tr: {0} Hakkında

source: About FOP Plugin...
de: Über das FOP Plugin...
es: Acerca del complemento FOP...
fr: A propos du module FOP
it: About Plugin FOP...
tr: FOP eklentisi hakkında...

source: XSL:FO and ODT utilities
de: XSL:FO und ODT Tools
es: Utilidades XSL:FO y ODT
fr: Utilitaires XSL:FO et ODT
it: Utility XSL:FO e ODT
tr: XSL:FO ve ODT araçları
